Repository: frohmut/timekpr
Catalog: locale/*/LC_MESSAGES/timekpr.po
Languages: de, fi, fr, lv, ru

source: Time left...
de: Verbleibende Zeit...
fi: Käyttöaikaa jäljellä...
fr: Temps restant...
lv: Atlikušais laiks...
ru: Осталось времени...

source: You are early, you will be logged out in LESS than 2 minutes
de: Du bist zu früh, du wirst in WENIGER als 2 Minuten ausgeloggt
fi: Olet aikaisessa ja sinut kirjataan ulos ALLE kahdessa minuutissa
fr: Il est trop tôt, votre session sera fermée dans MOINS de 2 minutes
lv: Jūs ielogojāties par ātru, Jūs tiksiet izlogots MAZĀK kā pēc 2 minūtēm
ru: Вы зашли слишком рано, ваша работа будет завершена через МЕНЬШЕ чем 2 минуты

source: You are late, you will be logged out in LESS than 2 minutes
de: Du bist zu spät, du wirst in WENIGER als 2 Minuten ausgeloggt
fi: Olet myöhässä ja sinut kirjataan ulos ALLE kahdessa minuutissa
fr: Il est trop tard, votre session sera fermée dans MOINS de 2 minutes
lv: Jūs ielogojāties par vēlu, Jūs tiksiet izlogots MAZĀK kā pēc 2 minūtēm
ru: Вы зашли слишком поздно, ваша работа будет завершена через МЕНЬШЕ чем 2 минуты

source: Your time is up, you will be logged out in LESS than 2 minutes
de: Deine Zeit ist um, du wirst in WENIGER als 2 Minuten ausgeloggt
fi: Käyttöaikasi on loppunut, sinut kirjataan ulos ALLE kahdessa minuutissa
fr: Votre temps est écoulé, votre session sera fermée dans MOINS de 2 minutes
lv: Jūsu laiks ir beidzies, Jūs tiksiet izlogots MAZĀK kā pēc 2 minūtēm
ru: Ваше время изтекло, ваша работа будет завершена через МЕНЬШЕ чем 2 минуты

source: Your time is not limited today
de: Deine Zeit ist heute nicht eingeschränkt
fi: Käyttöaikaasi ei ole rajoitettu tänään
fr: Votre temps n'est pas limité aujourd'hui
lv: Jūsu laiks šodien nav ierobežots
ru: Сегодня ваше время не лимитировано

source: You have
de: Dir bleiben noch
fi: Käyttöaikaa jäljellä
fr: Il vous reste
lv: Atlikušais laiks ir
ru: Ваш остаток времени

source: %(hour)s hour
de: %(hour)s Stunde
fi: %(hour)s tunti
fr: %(hour)s heure
lv: %(hour)s stunda
ru: %(hour)s час

source: %(min)s minute
fi: %(min)s minuutti
lv: %(min)s minūte
ru: %(min)s минута

source: %(sec)s second
de: %(sec)s Sekunde
fi: %(sec)s sekunnin
fr: %(sec)s seconde
lv: %(sec)s sekunde
ru: %(sec)s секунда

source: Timekpr notification
de: Timekpr Benachrichtigung
fi: Timekpr-ilmoitus
fr: Notifications de Timekpr
lv: Timekpr ziņojums
ru: Сообщение Timekpr

source: You need to have administrative privileges to run timekpr-gui
de: Sie benötigen administrative Rechte, um timekpr-gui auszuführen
fi: Pääkäyttäjän oikeudet vaaditaan timekpr-gui -ohjelman suorittamiseen
fr: Vous avez besoin des privilèges administrateurs pour exécuter timekpr-gui
lv: Jums jābūt administratīvām tiesībām lai lietotu šo programmu
ru: Вы должны иметь права администратора для запуска Timekpr

source: Timekpr Control Panel
de: Timekpr Steuerung
fi: Timekpr Ohjauspaneeli
fr: Panneau de configuration Timekpr
lv: Timekpr administrācijas rīks
ru: Контрольная панель Timekpr

source: Timekpr Client
lv: Timekpr klients
ru: Клиент Timekpr

source: You need to have at least one normal user available to configure timekpr
de: Es muss mindestens ein Standardbenutzer vorhanden sein, um timekpr zu konfigurieren
fi: Vähintään yksi normaali käyttäjä vaaditaan timekpr-ohjelman konfigurointiin
fr: Vous avez besoin d'au moins un utilisateur régulier disponible pour configurer timekpr
lv: Sistēmā jābūt vismaz vienam normālam (ne administratīvam) lietotājam lai konfigurētu Timekpr
ru: Вы должны иметь по крайней мере один обычный пользователь для настройки timekpr

source: translator-credits
de: Kai Springstein
fi: Petja Touru
fr: Jean-Philippe Lord
lv: Eduards Bezverhijs
ru: Eduards Bezverhijs

source: Keep control of computer usage
de: Behalten Sie die Kontrolle über die Computernutzung
fi: Hallitse tietokoneen käyttöä
fr: Conserver le contrôle de l'utilisation de l'ordinateur
lv: Kontrolēt datora lietojamību
ru: Контролировать расход времени в компютере

source: Lock account
de: Konto sperren
fi: Lukitse käyttäjätili
fr: Verrouiller le compte
lv: Bloķēt lietotāju
ru: Блокировка учетной записи

source: Locked account %s
de: Konto %s gesperrt
fi: Lukittu käyttäjä %s
fr: Compte %s verrouillé
lv: Lietotājs %s bloķēts
ru: Блокирован пользователь %s

source: Unlocked account %s
de: Konto %s entsperrt
fi: Lukitus poistettu käyttäjältä %s
fr: Compte %s déverrouillé
lv: Lietotājs %s atbloķēts
ru: Разблокирован пользователь %s

source: Removed all restrictions for account %s
de: Alle Beschränkungen für Konto %s aufgehoben
fi: Käyttäjän %s kaikki rajoitukset poistettu
fr: Effacer toutes les restrictions pour le compte %s
lv: Lietotājam %s noņemti visi ierobežojumi
ru: Удалены все ограничения для учетной записи %s

source: Cleared used up time for account %s
de: Verbrauchte Zeit gelöscht für Konto %s
fi: Käyttäjän %s käyttämä aika on nollattu
fr: Réinitialiser le temps d'utilisation pour le compte %s
lv: Lietotājam %s sakārtoti izmantotā laika ierobežojumi
ru: Очищенные израсходованы время для учетной записи %s

source: Applied reward of %(num)s minute(s) to account %(user)s
de: Belohnung von %(num)s Minute(n) für Konto %(user)s angewandt
fi: Käyttäjä %(user)s palkittu %(num)s minuutilla
fr: La récompense de %(num)s minute(s) au compte %(user)s a été appliquée.
lv: Lietotājam %(user)s pievienotas %(num)s minūte(s)
ru: Применена награда %(num)s минут для учета %(user)s

source: Set access hours to 00-24 on %(day)s for account %(user)s
de: Zugangsstunden auf 00-24 gesetzt für %(day)s für Konto %(user)s
fi: Aseta käytön kellonajat 0-24 %(day)s käyttäjälle %(user)s
fr: Régler les heures d'accès à 00-24 le %(day)s pour le compte %(user)s
lv: Uzstādīt pieejas laiku 00-24 sekojošās %(day)s lietotājam %(user)s
ru: Установить время работы 00-24 на %(day)s для пользователя %(user)s

source: Refreshed setting values from account %s
de: Einstellungswerte von Konto %s aufgefrischt
fi: Päivitetty asetukset käyttäjältä %s
fr: Les paramètres pour le compte %s ont été actualisés
lv: Atjaunoju lietotāja %s iestādītos ierobežojumus
ru: Обнавлены ограничения для пользователя %s

source: Unlock account
de: Konto entsperren
fi: Poista lukitus
fr: Déverrouiller le compte
lv: Atbloķēt lietotāju
ru: Разблокировать учетную запись

source: Status for
de: Status für
fi: Tila käyttäjälle
fr: État pour
lv: Statuss lietotājam
ru: Статус для

source: Sun
de: So
fi: Su
fr: Dim
lv: Svētd
ru: Воскр

source: Every day
de: Jeden Tag
fi: Joka päivä
fr: Tous les jours
lv: Katru dienu
ru: Каждый день

source: Sun
de: So
fi: Su
fr: Dim
lv: Svētd
ru: Воскр

source: Applied limit changes for account %s
de: Limitänderungen angewandt für Konto %s
fi: Rajoitukset otettu käyttöön käyttäjälle %s
fr: Les modifications aux limites du compte %s ont été appliquées.
lv: Profilam %s stājas spēkā Izmaiņas lietošanas ierobežojumos
ru: Ограничения для пользователя %s установлены

source: _Help
de: _Hilfe
fi: _Ohje
fr: _Aide
lv: _Palīdzība
ru: _Помощ

source: Select user
de: Benutzer auswählen
fi: Valitse käyttäjä
fr: Choisir l'utilisateur
lv: Izvēlieties lietotāju
ru: Вибирайте пользователя

source: Bypass for today
de: Für heute umgehen
fi: Ohita rajoitukset tänään
fr: Contourner aujourd'hui
lv: Pieļaut šai dienai
ru: Неприменять на сегодня

source: Able to login all day today: (Also active bypass)
de: Heute freier Zugang den ganzen Tag: (auch aktivierte Umgehung)
fi: Kirjautuminen mahdollista koska tahansa tänään: (Myös aktiivinen ohitus)
fr: Peut ouvrir une session sans limite aujourd'hui: (Contournement aussi en vigueur)
lv: Atļaut ielogoties visas dienas garumā: (tsk. noņemti visi ierobežojumi)
ru: Разрешить работу весь день: (снять все ограничения)

source: Limited by access duration (any day):
de: Zugangsdauer limitiert (jeden Tag):
fi: Rajoitettu käyttöajan perusteella (mikä tahansa päivä):
fr: Limité par la durée d'accès (n'importe quel jour):
lv: Ierobežoti piekļuves nosacījumi (jebkurā dienā):
ru: Ограничения по долготы работы (любой день):

source: Reset time
de: Zeit zurücksetzen
fi: Nollaa aika
fr: Réinitialiser le temps
lv: Pāriestatīt piekļuvi
ru: Сбросить бремя

source: Add time Reward / Penalty
de: Zeit hinzufügen Belohnung / Strafe
fi: Lisää aikaa Palkitse/Rankaise
fr: Ajouter du temps Récompense / Punition
lv: Pievienot laiku pielikt / noņemt
ru: Прибавить время Прибавить / Убавить

source: minutes
de: Minuten
fi: minuuttia
lv: minūtes
ru: минут

source: Limited by time frame (any day):
de: Durch Zeitrahmen beschränkt (jeden Tag):
fi: Rajoitettu kellonajan perusteella (mikä tahansa päivä):
fr: Limité par la période horaire (n'importe quel jour):
lv: Ierobežojumi piekļuves laikos (jebkurā diena):
ru: Ограничения по диапазоны времени (любой день):

source: Clear all restrictions
de: Alle Beschränkungen aufheben
fi: Poista kaikki rajoitukset
fr: Effacer toutes les limites
lv: Noņemt visus ierobežojumus
ru: Сбросить все ограничения

source: Unlock Account
de: Konto entsperren
fi: Poista lukitus käyttäjältä
fr: Déverrouiller le compte
lv: Atbloķēt lietotāju
ru: Разблокировать пользователя

source: Account locked:
de: Konto gesperrt:
fi: Käyttäjätili lukittu:
fr: Compte verrouillé:
lv: Lietotājs bloķēts:
ru: Учотная запись блокирована

source: Status for <span weight="bold">username</span>
de: Status für <span weight="bold">username</span>
fi: Käyttäjän <span weight="bold">username</span> tila
fr: État de <span weight="bold">username</span>
lv: Statuss lietotājam <span weight="bold">username</span>
ru: Статус для пользователя <span weight="bold">username</span>

source: Time left:
de: Verbleibende Zeit:
fi: Aikaa jäljellä:
fr: Temps restant:
lv: Atlikušais laiks:
ru: Оставсейса время:

source: Status
fi: Tila
fr: État
lv: Statuss
ru: Статус

source: Limit user access by defining the time duration (how long the user is logged in)
de: Limitieren Sie den Benutzerzugang durch Festlegung der Zeitdauer (wie lange der Benutzer eingeloggt sein darf)
fi: Rajoita käyttöä määrittämällä käyttöajan pituus (kuinka pitkään käyttäjä voi olla kirjautuneena sisään)
fr: Limiter l'accès de l'utilisateur en définissant la durée (combien de temps la session est ouverte)
lv: Ierobežot lietotāja piekļuvi (cik ilgi lietotājs ir ielogojies)
ru: Ограничения по времени (как долго пользователь может работать)

source: Limit access duration
de: Limitierung der Nutzungsdauer
fi: Rajoita käyttöajan pituutta
fr: Limiter la durée d'accès
lv: Ierobežot piekļuves laiku
ru: Ограничения по длительности времени

source: Configure per day
de: Pro Tag festlegen
fi: Konfiguroi päiväkohtaisesti
fr: Configuration par jour
lv: Konfigurēt katrai dienai
ru: Ограничения по дням

source: Mon
de: Mo
fi: Ma
fr: Lun
lv: Pirmd
ru: Пон

source: Tue
de: Di
fi: Ti
fr: Mar
lv: Otrd
ru: Вт

source: Wed
de: Mi
fi: Ke
fr: Mer
lv: Trešd
ru: Ср

source: Thu
de: Do
fi: To
fr: Jeu
lv: Cet
ru: Чет

source: Fri
de: Fr
fi: Pe
fr: Ven
lv: Piektd
ru: Пят

source: Sat
de: Sa
fi: La
fr: Sam
lv: Sestd
ru: Суб

source: Limit user access by defining the hours when user is allowed to login
de: Schränken Sie den Benutzerzugang ein durch Festlegung der Stunde(n), wann sich der Benutzer einloggen darf
fi: Rajoita käyttöä määrittämällä tunnit (koska käyttäjä on sallittu kirjautumaan)
fr: Limiter l'accès de l'utilisateur en indiquant les heures où l'utilisateur peut ouvrir une session
lv: Ierobežot piekļuvi pēc stundām kad lietotājam atļauts ielogoties
ru: Ограничить время по часам когда пользователь может работать

source: Limit time frame
de: Zeitrahmen einschränken
fi: Rajoita aikaväliä
fr: Limite de la période horaire
lv: Ierobežot laika intervālu
ru: Ограничечие диапазона

source: from
de: von
fi: Alkaa
fr: de
lv: no
ru: от

source: to
de: bis
fi: Päättyy
fr: à
lv: līdz
ru: до

source: Limits & Boundaries
de: Zeitbeschränkungen
fi: Rajoitukset
fr: Limites et contraintes
lv: Limiti & ierobežojumi
ru: Лимит & ограничения

source: About timekpr
de: Über timekpr
fi: Tietoja timekpr-ohjelmasta
fr: À propos de timekpr
lv: Par Timekpr
ru: О Timekpr
