Repository: frohmut/timekpr
Catalog: i18n/*.po
Languages: bg, cs, da, de, es, eu, fi, fr, hu, nb, pt, pt_br, sk

source: Time left:
bg: Оставащо време:
cs: Zbývající čas:
da: Tid tilbage:
de: Verbleibende Zeit
es: Tiempo libre
eu: Falta den denbora:
fi: Aikaa jäljellä
fr: Temps restant:
hu: Hátralevő idő:
nb: Gjenstående tid:
pt: Tempo restante
pt_br: Tempo restante
sk: Zostávajúci čas

source: Tue
bg: Вто
cs: Út
da: Tir
de: Di
es: Martes
eu: Asteartea
fi: Ti
fr: Mar
hu: Ked
nb: Tir
pt: Ter
pt_br: Ter
sk: Uto

source: Unlock Account
bg: Отключване на профил
cs: Odemknout Účet
da: Lås konto op
de: Account freigeben
es: Desbloquear cuenta
eu: Kontua askatu
fi: Avaa käyttäjätili
fr: Déverouillez le compte
hu: Felhasználó feloldása
nb: Lås opp konto
pt: Desbloquear conta
pt_br: Conta desbloqueada
sk: Odomknúť účet

source: Wed
bg: Сря
cs: St
da: Ons
de: Mi
es: Miércoles
eu: Asteazkena
fi: Ke
fr: Mer
hu: Sze
nb: Ons
pt: Qua
pt_br: Qua
sk: Str

source: _Help
bg: _Помощ
cs: _Nápověda
da: _Hjælp
de: _Hilfe
es: _Ayuda
eu: _Laguntza
fi: _Ohje
fr: _Aide
hu: _Súgó
nb: _Hjelp
pt: _Ajuda
sk: _Pomocník

source: from
bg: от
da: fra
de: von
es: de
eu: tik
fi: kohteesta
fr: de
hu: innen:
nb: fra
pt: de
pt_br: de
sk: od

source: minutes
bg: минути
cs: minuty
da: minutter
de: Minuten
es: minutos
eu: minutuak
fi: minuuttia
hu: perc
nb: minutter
pt: minutos
pt_br: minutos
sk: minút

source: to
bg: до
cs: do
da: til
de: an
es: a
eu: arte
fi: kohteeseen
fr: vers
hu: eddig:
nb: til
pt: para
pt_br: para
sk: do

source: You have %(hour)s hour(s), %(min)s minute(s) and %(sec)s second(s) left
bg: Остават ви %(hour)s час(а), %(min)s минута(и) и %(sec)s секунда(и)
da: Du har %(hour)s timer, %(min)s minutter og %(sec)s sekunder tilbage
de: Es verbleiben %(hour)s Stunde(n), %(min)s Minute(n) und %(sec)s Sekunde(n)
es: Le quedan %(hour)s hora(s), %(min)s minuto(s) y %(sec)s segundo(s)
fi: Sinulla on %(hour)s tuntia, %(min)s minuuttia ja %(sec)s sekuntia jäljellä käyttöaikaa
fr: Vous disposez de %(hour)s heure(s), %(min)s minute(s) et %(sec)s seconde(s)
hu: Hátravan még %(hour)s óra, %(min)s perc, %(sec)s másodperc
nb: Du har %(hour)s time(r), %(min)s minutt(er) og %(sec)s sekund(er) igjen
sk: Ostáva ti %(hour)s hodín, %(min)s minút a %(sec)s sekúnd

source: translator-credits
bg: Launchpad Contributions: Svetoslav Stefanov https://launchpad.net/~lfu-project Launchpad Contributions: Savvas Radevic https://launchpad.net/~medigeek Svetoslav Stefanov https://launchpad.net/~lfu-project
cs: Launchpad Contributions: DrakecZ https://launchpad.net/~drakec48 Launchpad Contributions: DrakecZ https://launchpad.net/~drakec48
da: Launchpad Contributions: Per Kongstad https://launchpad.net/~p-kongstad Launchpad Contributions: Per Kongstad https://launchpad.net/~p-kongstad
de: Launchpad Contributions: bluuMAXX https://launchpad.net/~info-bluumaxx Launchpad Contributions: bluuMAXX https://launchpad.net/~info-bluumaxx
es: Launchpad Contributions: DiegoJ https://launchpad.net/~diegojromerolopez Feder Sáiz https://launchpad.net/~federsaiz Shane Rice https://launchpad.net/~shane-rices4peru inigo https://launchpad.net/~inigo-zuluaga
eu: Launchpad Contributions: inigo https://launchpad.net/~inigo-zuluaga Launchpad Contributions: Savvas Radevic https://launchpad.net/~medigeek inigo https://launchpad.net/~inigo-zuluaga
fi: Launchpad Contributions: Sakari968 https://launchpad.net/~sakarilukkarinen Launchpad Contributions: Sakari968 https://launchpad.net/~sakarilukkarinen Savvas Radevic https://launchpad.net/~medigeek
fr: Launchpad Contributions: ostie https://launchpad.net/~ostie67 Launchpad Contributions: cameleon https://launchpad.net/~el-cameleon-1 ostie https://launchpad.net/~ostie67
hu: Launchpad Contributions: SanskritFritz https://launchpad.net/~sanskritfritz+launchpad Launchpad Contributions: SanskritFritz https://launchpad.net/~sanskritfritz+launchpad Savvas Radevic https://launchpad.net/~medigeek
nb: Launchpad Contributions: Even Nedberg https://launchpad.net/~nedberg Per Kongstad https://launchpad.net/~p-kongstad Launchpad Contributions: Even Nedberg https://launchpad.net/~nedberg Per Kongstad https://launchpad.net/~p-kongstad Savvas Radevic https://launchpad.net/~medigeek
pt: Launchpad Contributions: Claudio Novais https://launchpad.net/~claudiocn Launchpad Contributions: Claudio Novais https://launchpad.net/~claudiocn Savvas Radevic https://launchpad.net/~medigeek
pt_br: Launchpad Contributions: Jurandy https://launchpad.net/~jurandy Launchpad Contributions: Jurandy https://launchpad.net/~jurandy Savvas Radevic https://launchpad.net/~medigeek
sk: Launchpad Contributions: Gabriel Čenkei https://launchpad.net/~gabox Launchpad Contributions: Gabriel Čenkei https://launchpad.net/~gabox

source: You are early, you will be logged out in LESS than 2 minutes
bg: Вие сте подранил, ще бъдете отписан след ПО-МАЛКО от 2 минути
da: Du kommer for tidligt og vil blive logget ud INDEN FOR 2 minutter
de: Erste Erinnerung - verbleibende Zeit weniger als 2 Minuten
es: Tiene tiempo, su sesión terminará en MENOS de 2 minutos
eu: Denbora duzu, zure saioa 2 minutu baino GUTXIAGOTAN bukatuko da
fi: Olet liian aikaisin liikkeellä. Sinut heitetään koneelta ulos ALLE 2 minuutissa
fr: Vous êtes en avance, vous allez être déconnecté en moins de 2 minutes
hu: Túl korán léptél be, kidoblak 2 percen belül!
nb: Det er for tidlig på dagen, du blir logget av innen 2 minutter
pt_br: Você está adiantado, sua sessão será fechada em MENOS de 2 minutos
sk: Si tu priskoro, za MENEJ ako 2 minúty budeš odhlásený

source: You are late, you will be logged out in LESS than 2 minutes
bg: Вие сте закъснял, ще бъдете отписан след ПО-МАЛКО от 2 минути
da: Du kommer for sent og vil blive logget ud INDEN FOR 2 minutter
de: Zweite Erinnerung - verbleibende Zeit weniger als 2 Minuten
es: Se está retrasando, su sesión terminará en MENOS de 2 minutos
eu: Zu atzeratzen ari zara, zure saioa 2 minutu baino GUTXIAGOTAN bukatuko da
fi: Olet myöhässä. Sinut heitetään ulos koneelta ALLE 2 minuutissa
fr: Vous êtes en retard, vous allez être déconnecté en moins de 2 minutes
hu: Túl későn léptél be, kidoblak 2 percen belül!
nb: Det er for sent på dagen, du blir logget av innen 2 minutter
pt: Está tarde, a sessão será terminada em MENOS de 2 minutos
pt_br: Você está atrasado, sua sessão será fechada em MENOS de 2 minutos
sk: Si tu neskoro, za MENEJ ako 2 minúty budeš odhlásený

source: Your time is up, you will be logged out in LESS than 2 minutes
bg: Времето изтече, ще бъдете отписан след ПО-МАЛКО от 2 минути
da: Din tid er udløbet og du vil blive logget ud INDEN FOR 2 minutter
de: Die Zeit ist abgelaufen, der Logout ist in weniger als 2 Minuten
es: Su tiempo ha finalizado, su sesión terminará en MENOS de 2 minutos
eu: Zure denbora bukatu da, zure saioa 2 minutu baino GUTXIAGOTAN bukatuko da
fi: Käyttöaikasi on päättynyt. Sinut heitetään ulos koneelta ALLE 2 minuutissa
fr: Votre temps est écoulé, vous serez déconnecté en moins de 2 minutes
hu: Elfogyott az időd, kidoblak 2 percen belül!
nb: Tiden din er ute, du blir logget av innen 2 minutter
pt: O seu tempo terminou, a sessão será terminada em MENOS de 2 minutos
pt_br: Seu tempo acabou, sua sessão será fechada em MENOS de 2 minutos
sk: Tvoj čas vypršal, za MENEJ ako 2 minúty budeš odhlásený
