Repository: frohmut/timekpr
Catalog: i18n/*.po
Languages: bg, cs, da, de, es, eu, fi, fr, hu, nb, pt, pt_br, sk

source: You need to have administrative privileges to run timekpr-gui
bg: За да пуснете timekpr-gui са ви необходими права на Администратор
cs: Musíte mít administrátorská práva pro spuštění timekpr-gui
da: Du skal have administrative rettigheder for at køre timekpr-gui
de: Sie benötigen Administrationsrechte um timekpr zu starten
es: Necesitas privilegios de administración para ejecutar timekpr-gui
eu: Timekpr-gui exekutatzeko administratzaile-eskubideak behar dituzu.
fi: Sinulla pitää olla ylläpitäjän oikeudet, jotta voit ajaa komennon timekpr-gui
fr: Vous devez avoir des privilèges d'administrateur pour exécuter timekpr-gui
hu: A timekpr-gui futtatásához adminisztrátori jogokra van szükség
nb: Du må ha administrator tilgang for å benytte timekpr-gui
pt: Precisa de ter privilégios administrativos para executar o timekpr-gui
pt_br: Você precisa ter privilégios administrativos para executar timekpr-gui
sk: Pre spustenie timekpr-gui musíte mať práva administrátora

source: You need to have at least one normal user available to configure timekpr
bg: За да настроите timekpr ви е необходим поне един нормален потребител
cs: Musíte mít alespoň jeden normální účet k dispozici pro konfiguraci timekpr
da: Du skal have mindst en normal bruger tilgængelig for at kunne indstille timekpr
de: Sie benötigen mindestens einen normalen Account zur Konfiguration
es: Necesitas al menos tener disponible un usuario normal para configurar timekpr
eu: Timekpr konfiguratzeko, erabiltzaile erabilgarri arrunt bat gutxienez behar duzu
fi: Koneellasi pitää olla vähintään yksi normaali käyttäjä, jotta voit konfiguroida timekpr
fr: Vous devez avoir au moins un utilisateur normal pour configurer timekpr
hu: Legalább még egy felhasználónak léteznie kell ahhoz, hogy a timekpr beállítható legyen.
nb: Du må ha minst en normal bruker for å konfigurere timekpr
pt: Você precisa ter pelo menos um utilizador normal disponível para configurar timekpr
pt_br: Você precisa ter disponível pelo menos um usuário normal para configurar timekpr
sk: Pre konfiguráciu timekpr musí byť dostupný aspoň jeden normálny užívateľ

source: Lock account
bg: Заключване на потребител
cs: Zamknout účet
da: Lås konto
de: Account sperren
es: Bloquear cuenta
eu: Blokeatu kontua
fi: Lukitse käyttäjän tili
fr: Vérrouiller compte
hu: Felhasználó zárolása
nb: Lås konto
pt: Bloquear conta
pt_br: Conta bloqueada
sk: Zamknúť účet

source: Locked account %s
bg: Потребителят %s е заключен
cs: Zamknutý účet %s
da: Låst konto %s
de: Account gesperrt für %s
es: Cuenta %s bloqueada
eu: Kontu %s blokeatuta
fi: Käyttäjän %s oikeudet on lukittu
fr: Bloquer le compte %s
hu: Zárolt felhasználó: %s
nb: Låste konto %s
pt: Conta %s bloqueada
pt_br: Conta %s bloqueada
sk: Účet %s zamknutý

source: Unlocked account %s
bg: Потребителят %s е отключен
cs: Odemknutý účet %s
da: Låst konto %s op
de: Account geöffnet für %s
es: Cuenta %s desbloqueada
eu: Kontu %s askatuta
fi: Käyttäjän %s oikeudet on avattu
fr: Compte déverrouillé compte %s
hu: Szabad felhasználó %s
nb: Åpnet brukerkonto: %s
pt: Conta desbloqueada %s
pt_br: Conta %s desbloqueada
sk: Účet %s odomknutý

source: Removed all restrictions for account %s
bg: Премахнати са всички ограничения за потребителят %s
cs: Odstraněna všechna omezení pro účet %s
da: Alle restriktioner til konto %s er fjernet
de: Alle Einschränkungen entfernt für %s
es: Se han eliminado todas las restricciones sobre la cuenta %s
eu: %s kontu-murrisketa guztiak ezabatu egin dira
fi: Kaikki rajoitukset käyttäjälle %s on poistettu
fr: Supprimé toutes les restrictions pour le compte %s
hu: A %s felhasználó összes korlátozását feloldottam
nb: Fjernet alle restriksjoner for brukerkonto: %s
pt: Todas as restruções foram removidas para a conta %s
pt_br: Removida todas as restrições para a conta %s
sk: Pre účet %s boli odstránené všetky obmedzenia

source: Cleared used up time for account %s
bg: Използваното време за потребителя %s е изчистено
da: Forbrugt tid til konto %s er ryddet
de: Verbrauchte Zeit zurückgesetzt für %s
es: Reiniciado el tiempo de uso de la cuenta %s
eu: %s kontuaren erabilpenaren denbora garbituta
fi: Käyttäjän %s aikalaskuri on nollattu
fr: Effacer temps utilisé pour le compte %s
hu: Visszaállítottam a %s felhasználó felhasználható idejét
nb: Slettet brukt tid for brukerkonto: %s
pt: Tempo de utilização apagado para o utilizador %s
pt_br: Limpado o tempo de uso para conta %s
sk: Použitý čas pre účet %s bol vymazaný

source: Applied reward of %(num)s minute(s) to account %(user)s
da: Tilføjet belønning %(num)s minut(ter) til konto %(user)s
de: Bestätigung über %(num)s Minuten für %(user)s
es: Aplicado el premio de %(num)s minutos a la cuenta de %(user)s
fi: Annettu lisäaikaa %(num)s minuuttia käyttäjälle %(user)s
fr: Appliquer %(num)s minute(s) de récompense au compte %(user)s
hu: %(user)s számára %(num)s perc jutalmat adtam
nb: Ga belønning på %(num)s minutt(er) til konto %(user)s
sk: Pre účet %(user)s bol upravený čas o %(num)s minút

source: Set access hours to 00-24 on %(day)s for account %(user)s
bg: Задаване часовете на достъп на 00-24 във %(day)s за профила %(user)s
da: Indstil adgangstider til 00-24 på %(day)s til konto %(user)s
de: Setzen der Zugangszeit zwischen 00-24 am %(day)s für %(user)s
es: Establecer horas de acceso de 00-24 el %(day)s para %(user)s
fi: Annettu käyttäjälle %(user)s käyttöoikeus kellon ympäri (24h) päiville %(day)s
fr: Fixer l'acces de 00-24 les %(day)s au compte %(user)s
hu: 00-24 hozzáférés %(user)s számára %(day)s napon
nb: Satte tilgangstider til 00-24 på %(day)s for konto %(user)s
sk: Pre účet %(user)s bol nastavený prístupový čas na 00-24 v %(day)s

source: Refreshed setting values from account %s
bg: Опреснени стойности на настройките от потребител %s
cs: Obnovení nastavené hodnoty z účtu %s
da: Genopfrisket indstillingsværdierne til konto %s
de: Aktualisierte Werte von %s
es: Preferencias de cuenta %s recargadas
fi: Päivitetty asetukset käyttäjälle %s
fr: Rafraichis les valeurs du compte %s
hu: Frissítettem a beállításokat a %s felhasználótól
nb: Lastet brukerinstillinger for %s på nytt
pt: Valores da conta %s actualizados
sk: Nastavené hodnoty boli obnovené z účtu %s

source: Unlock account
bg: Отключване на профила
cs: Odemknout účet
da: Lås konto op
de: Account entsperren
es: Desbloquear cuenta
eu: Askatu kontua
fi: Avaa käyttäjätili
fr: Déverrouillez compte
hu: Felhasználó megnyitása
nb: Lås opp konto
pt: Desbloquear conta
pt_br: Conta desbloqueada
sk: Odemknúť účet

source: Status for <span weight="bold">
bg: Състояние за <span weight="bold">
de: Status für <span weight="bold">
es: Estado para <span weight="bold">
eu: <span weight="bold"> egoera
fi: Tilanne <span weight="bold">
fr: Statut pour <span weight="bold">
hu: <span weight="bold"> státusza
pt: Estado para <span weight="bold">
pt_br: Status para <span weight="bold">
sk: Stav pre <span weight="bold">

source: Sun
bg: Нед
cs: Slunce
da: Søn
de: So
es: Domingo
eu: Igandea
fi: Aurinko
fr: Dim
hu: Vas
nb: Søn
sk: Ned

source: Every day
bg: Всеки ден
cs: Každý den
da: Hver dag
de: Täglich
es: Cada día
eu: Egunero
fi: Joka päivä
fr: Tous les jours
hu: Minden nap
nb: Hver dag
pt: Todos os dias
pt_br: Todo dia
sk: Každý deň

source: Applied limit changes for account %s
bg: Приложени са промени в ограниченията за профила %s
da: Brug begrænsninger til konto %s
de: Bestätigung der Änderungen für %s
es: Se han aplicado los límites de tiempo para %s
eu: Kontu %s mugaren aldaketak eginda
fi: Rajoitukset on muutettu käyttäjälle %s
fr: Appliquez les modifications pour le compte %s
hu: Korlátozásokat változtattam a %s felhasználónál
nb: Bruker begrensninger for brukerkonto %s
pt: Limites aplicados para conta %s
pt_br: Aplicadas mudanças de limite para conta %s
sk: Obmedzenia pre účet %s boli zmenené

source: Able to login all day today: (Also active bypass)
da: Tillad at logge ind hele dagen i dag: (Ignorér begrænsninger)
de: Freigabe für den heutigen Tag
es: Permitir acceso todo el día de hoy: (También activo por bypass)
fi: Sallittu käyttö kokopäiväksi tänään
fr: Capable de se connecter toute la journée: (Également active bypass)
hu: Ma beléphet egész nap: (Valamint aktív kerülőút)
nb: Kan logge inn hele dagen
pt_br: Permitido abrir sessão todo o dia de hoje: (Também ativo "bypass")
sk: Možnosť prihlásiť sa dnes po celý deň: (Výnimka tiež aktivuje túto možnosť)

source: About timekpr
bg: Относно timekpr
cs: O timekpr
da: Om timekpr
de: Über timekpr
es: Sobre timekpr
eu: Timekpri buruz
fi: Lisätietoa timekpr
fr: À propos
hu: timekpr névjegy
nb: Om timekpr
pt: Acerca timekpr
pt_br: Sobre timekpr
sk: O timekpr

source: Account locked:
bg: Заключен профил:
cs: Účet zamčen:
da: Konto låst:
de: Account gesperrt
es: Cuenta bloqueada:
eu: Kontua blokeatuta.
fi: Käyttäjätili on lukittu
fr: Etat du compte
hu: Felhasználó zárolva:
nb: Konto låst
pt: Conta Bloqueada:
pt_br: Conta bloqueada
sk: Účet zamknutý:

source: Add time Reward / Penalty
bg: Увеличаване / Намаляване на времето
cs: Přidat čas Odměna / Trest
da: Tilføj tid belønning / straf
de: Zeit Bonus/Strafe
es: Añadir tiempo Recompensa/Penalización
eu: Denbora gehitu Saria/Zigorra
fi: Lisää aikaa Palkitse / Rankaise
fr: Ajout de temps Récompense / Pénalité
hu: Idő hozzáadása Jutalom / Büntetés
nb: Legg til tid
pt: Adicionar tempo Recompensa / Penalização
pt_br: Adicionar tempo Recompensa / Penalidade
sk: Pridať čas Odmena / Trest

source: Bypass for today
bg: Пропускане за днес
da: Ignorér begrænsninger i dag
de: Freigabe heute
es: Hacer bypass hoy
eu: Saltatu gaur
fi: Salli käyttö tänään
fr: Accès libre aujourd'hui
hu: Mára nem érvényes
nb: Omgå for i dag
sk: Výnimka pre dnešok

source: Clear all restrictions
bg: Изчистване на всички ограничения
cs: Vymazat všechna omezení
da: Ryd alle begrænsninger
de: Alle Einschränkungen löschen
es: Eliminar todas las restricciones
eu: Murrisketa guztiak kendu
fi: Tyhjennä kaikki rajoitukset
fr: Effacer toutes les restrictions
hu: Minden korlátozás feloldása
nb: Slett alle restriksjoner
pt: Limpar todas as restrições
pt_br: Limpa todas as restrições
sk: Vymazať všetky obmedzenia

source: Configure per day
bg: Отделна настройка за всеки ден
cs: Nastavit na den
da: Indstil per dag
de: Individuell pro Tag
es: Configurar por día
eu: Egun bakoitza konfiguratu
fi: Päivittäiset asetukset
fr: Configuration par jour
hu: Napokra bontva
nb: Konfigurer for enkeltdager
pt: Configurar por dia
pt_br: Configuração por dia
sk: Nastaviť pre dni

source: Copyright (c) 2008 Evan Nedberg Copyright (c) 2008 Savvas Radevic
es: Derechos Reservados (c) 2008 Evan Nedberg Derechos Reservados (c) 2008 Sawas Radevic

source: Fri
bg: Пет
cs: Pá
de: Fr
es: Viernes
eu: Ostirala
fi: Pe
fr: Ven
hu: Pén
nb: Fre
pt: Sex
pt_br: Sex
sk: Pia

source: Keep control of computer usage
bg: Контрол върху използването на компютъра
cs: Mějte kontrolu nad používáním počítače
da: Hold kontrol med brug af computer
de: Behalten Sie die Kontrolle über die Nutzungsdauer
es: Mantener control del uso del equipo
eu: Ordenadorearen erabilpenaren kontrola mantendu
fi: Hallitse ja rajoita tietokoneen käyttöä
fr: Gardez le contrôle sur l'usage de l'ordinateur
hu: Ellenőrzött számítógéphasználat
nb: Kontroller databruken
pt: Continuar com o controlo do computador
pt_br: Mantém controle do uso do computador
sk: Udržte si kontrolu nad používaním počítača

source: Limit access duration
bg: Ограничаване продължителността на достъп
cs: Omezit přístup doby trvání
da: Begræns tilgangsvarighed
de: Nutzungsdauer einschränken
es: Limitar duración de acceso
eu: Sarbidearen iraupena mugatu
fi: Rajoita kokonaiskäyttöaika
fr: Limitation de durée
hu: Hozzáférés hosszának korlátozása
nb: Begrens tilgangsvarigheten
pt: Limitar tempo de acesso
pt_br: Duração do limite de acesso
sk: Obmedziť dobu prístupu

source: Limit time frame
bg: Ограничаване на времевият прозорец
da: Begræns tidsperiode
de: Zeitspanne einschränken
es: Limitar marco de tiempo
eu: Denbora mugatu
fi: Rajoita kellonaika
fr: Limitation de plage horaire
hu: A hozzáférés idejének korlátozása
nb: Begrenst tidspunkter
pt_br: Limita janela de tempo
sk: Obmedziť časový rámec

source: Limit user access by defining the hours when user is allowed to login
bg: Ограничаване достъпа на потребителя чрез задаване на часови интервал, в който може да се вписва
cs: Limit uživatelského přístupu vymezením hodin kdy je uživatel oprávněn přihlásit se
da: Begræns brugertilgang ved angivelse af tid som bruger har tilladelse til logind
de: Login einschränken durch definieren einer Zeitspanne für den Zugang
es: Limitar el acceso a usuario definiendo las horas en las que se le permite acceder
eu: Erabiltzailearen sarbidea mugatu erabilpenaren orduak definitzen
fi: Rajoita käyttäjän oikeudet määrittelemällä milloin käyttäjä saa kirjautua sisään
fr: Limiter l'accès des utilisateurs en définissant le nombre d'heures lorsque l'utilisateur est autorisé à se connecter
hu: A felhasználó hozzáférésének korlátozása azzal, hogy megszabjuk, mikor léphet be
nb: Begrens brukertilgang ved å definere tidspunktene brukeren har tillatelse til å logge inn
pt: Limitar o acesso do utilizador, definindo as horas quando o utilizador pode fazer a autenticação
pt_br: Limita acesso do usuário pela definição de horas quando o usuário é permitido iniciar uma sessão
sk: Obmedziť prístup vyhradením doby kedy je užívateľ oprávnený prihlásiť sa

source: Limit user access by defining the time duration (how long the user is logged in)
bg: Ограничаване достъпа чрез задаване на времева продължителност (колко дълго е вписан потребителят)
cs: Limit uživatelského přístupu vymezením hodin (jak dlouho je uživatel připojen)
da: Begræns brugertilgang ved angivelse af tidsvarighed (hvor lang tid bruger er logget ind)
de: Login einschränken für die Nutzungsdauer (gesamte Zeit der Nutzung pro Tag)
es: Limitar el acceso a usuario definiendo la duración (tiempo que se le permite acceso)
eu: Erabiltzailearen sarbidea mugatu erabilpenaren iraupena definitzen
fi: Rajoita käyttäjän oikeudet määrittelemällä käyttöaika (kuinka kauan käyttäjä saa olla kirjautuneena)
fr: Limiter l'accès des utilisateurs par la définition de la durée (combien de temps l'utilisateur est connecté)
hu: A felhasználó hozzáférésének korlátozása azzal, hogy megszabjuk, meddig maradhat belépve
nb: Begrens brukertilgangen ved å definere hvor varighet (hvor lenge brukerene kan være logget inn)
pt: Limitar o acesso do utilizador, definindo um tempo de duração (enquanto o utilizador está autenticado)
pt_br: Limita acesso do usuário pela definição do tempo de duração (há quanto tempo o usuário iniciou a sessão)
sk: Obmedziť prístup vyhradením času (ako dlho môže ostať užívateľ prihlásený)

source: Limited by access duration (any day):
bg: Ограничен чрез продължителност на достъпа (ежедневно):
da: Begrænset tilgangsvarighed (alle dage):
de: Einschränkung der Nutzungsdauer
es: Limitado por duración de acceso (cualquier día):
eu: Limitado por duración de acceso (cualquier día):
fi: Rajoitettu käyttöajan mukaan (kaikki päivät)
fr: Limiter par durée (chaque jour)
hu: Hozzáférés hossza korlátozott (minden nap)
nb: Begrenset varigheten (alle dager)
pt: Limidato por duração de acesso (todos os dias)
pt_br: Limitado pela duração do acesso (qualquer dia)
sk: Obmedzenie trvaním prístupu

source: Limited by time frame (any day):
bg: Ограничен чрез времеви интервал (ежедневно):
da: Begrænset af tidsvarighed (alle dage):
de: Einschränkung der Zeitspanne
es: Limitado por intervalo de tiempo (cualquier día):
fi: Rajoitettu kellonajan mukaan (kaikki päivät)
fr: Limiter par tranche horaire (chaque jour)
hu: Hozzáférés ideje korlátozott (minden nap)
nb: Begrenset ved tidspunkter (alle dager)
pt_br: Limitado pela janela de tempo (qualquer dia)
sk: Obmedzenie časovým rámcom

source: Limits & Boundaries
bg: Лимити и Граници
cs: Limits & Hranice
da: Begrænsninger og grænser
de: Einstellungen
es: Límites y asociaciones
fi: Käyttörajat
fr: Limites & Tranches
hu: Korlátok és határok
nb: Begrensninger og rammer
pt_br: Limites e fronteiras
sk: Obmedzenia a hranice

source: Mon
bg: Пон
cs: Po
da: Man
de: Mo
es: Lunes
eu: Astelehena
fi: Ma
fr: Lun
hu: Hét
nb: Man
pt: Seg
pt_br: Seg
sk: Pon

source: Reset time
bg: Изчистване на времето
cs: Resetovat čas
da: Nulstil tid
de: Von vorne
es: Reiniciar tiempo
fi: Nollaa kello
fr: Réinitialise temps
hu: Idő visszaállítása
nb: Tøm tidstelleren
pt: Limpar tempo
pt_br: Reinicia o tempo
sk: Obnoviť čas

source: Sat
bg: Съб
cs: So
da: Lør
de: Sa
es: Sábado
eu: Larunbata
fi: La
fr: Sam
hu: Szo
nb: Lør
pt: Sáb
pt_br: Sáb
sk: Sob

source: Select user
bg: Избор на потребител
cs: Vyberte uživatele
da: Vælg bruger
de: Account auswählen
es: Seleccionar usuario
eu: Hautatu erabiltzailea
fi: Valitse käyttäjä
fr: Sélectionnez l'utilisateur
hu: Válasszon felhasználót
nb: Velg bruker
pt: Escolha utilizador
pt_br: Usuário selecionado
sk: Vybrať užívateľa

source: Status
bg: Състояние
cs: Stav
es: Estado
eu: Egoera
fi: Tilanne
fr: État
hu: Státusz
pt: Estado
sk: Stav

source: Status for <span weight="bold">username</span>
bg: Състояние за <span weight="bold">username</span>
cs: Stav <span weight="bold">username</span>
da: Status for <span weight="bold">brugernavn</span>
de: Status für <span weight="bold">username</span>
es: Estado de <span weight="bold">nombre_de_usuario</span>
eu: <span weight="bold">username</span> egoera
fi: Tilanne <span weight="bold">username</span>
fr: Statut pour <span weight="bold">username</span>
hu: <span weight="bold">username</span> státusza
pt: Estado para o <span weight="bold">utilizador</span>
pt_br: Status para <span weight="bold">username</span>
sk: Stav pre <span weight="bold">username</span>

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program. If not, see <http://www.gnu.org/licenses/>. In Debian, see file /usr/share/common-licenses/GPL-3
cs: Tento program je freeware: můžete jej šířit a/nebo modifikovat podle ustanovení GNU General Public License, vydávané: Free Software Foundation, buď verze 3 této licence anebo (podle vašeho uvážení) kterékoli pozdější verze. Tento program je rozšiřován v naději, že bude užitečný, avšak BEZ JAKÉKOLI ZÁRUKY; se ani odvozené záruky PRODEJNOSTI anebo VHODNOSTI PRO URČITÝ ÚČEL. Přečtěte si GNU General Public License pro více informací. Měli jste obdržet kopii GNU General Public License spolu s tímto programem. Pokud ne, viz <http://www.gnu.org/licenses/>. V distribuci Debian, viz soubor / usr/share/common-licenses/GPL-3
da: Dette program er frit programmel: du kan gendistribuere det og/eller ændre det under betingelserne af GNU General Public License som offentliggjort af Free Software Foundation, enten version 3 af licensen, eller (som dit tilvalg) en senere version. Dette program er distribueret i håbet om at det vil være til nytte, men UDEN NOGEN GARANTI; selv uden den antydede garanti for SALGBARHED eller TILSTAND TIL ET SPECIELT FORMÅL. Læs GNU General Public License for yderlig information. Du skulle have modtaget en kopi af GNU General Public License sammen med dette program. Hvis ikke, læs <http://www.gnu.org/licenses/>. I Debian, læs fil /usr/share/common-licenses/GPL-3
es: Este programa es software libre: puedes redistribuirlo y/o modificarlo bajo los términos de la Licencia General Pública GNU (GPL) publicados por la Free Software Foundation en su versión 3 o en cualquier versión posterior. Este programa se distribuye con la esperanza de que sea útil, pero SIN NINGUNA GARANTÍA; sin ni siquiera la garantía implícita de MERCADIBILIDAD o CALIDAD PARA UN OBJETIVO CONCRETO. Mira la Licencia General Pública GNU para más detalles. Deberías haber recibido una copia de Licencia General Pública GNU con este programa. Si no es así, mira <http://www.gnu.org/licenses/>. En Debian puedes ver el archivo /usr/share/common-licenses/GPL-3
fi: Tämä on avoin ohjelma: voit jakaa ja muuttaa sitä GNU General Public License käyttöoikeuksien rajoissa (the Free Software Foundation, 3:s tai uudempi versio, valintasi mukaan). Tätä ohjelma on laitettu jaettavaksi siinä toivossa, että se on hyödyllinen, mutta ILMAN MINKÄÄNLAISTA TAKUUTA: jopa ilman MYYNTI tai SOPIVUUS takuuta. Katso lisätietoja: GNU General Public License . Sinun tulisi saada kopio GNU General Public License:stä tämän ohjelman mukana. Jos näin ei ole käynyt, katso <http://www.gnu.org/licenses/>. Debianissa (myös Ubuntu), katso tiedosto /usr/share/common-licenses/GPL-3.
fr: Ce programme est libre, vous pouvez le redistribuer et/ou le modifier selon les termes de la Licence Publique Générale GNU publiée par la Free Software Foundation (version 2 ou bien toute autre version ultérieure choisie par vous). Ce programme est distribué car potentiellement utile, mais SANS AUCUNE GARANTIE, ni explicite ni implicite, y compris les garanties de commercialisation ou d'adaptation dans un but spécifique. Reportez-vous à la Licence Publique Générale GNU pour plus de détails. Vous devez avoir reçu une copie de la Licence Publique Générale GNU en même temps que ce programme ; si ce n'est pas le cas, regardez <http://www.gnu.org/licenses/>. sous Debian, regardez le fichier /usr/share/common-licenses/GPL-3
nb: Dette programmet et fri programvare. Du kan redistribuere det og/eller modifisere det under vilkørene av GNU General Public License, publisert av Free Software Foundation, enten versjon 3 av lisensen eller (etter ditt valg) senere versjoner. Dette programmet distribueres med håpet om at det kan være nyttig, men UTEN NOEN FORM FOR GARANTI; til og med uten garantien for at det PASSER TIL ET GITT FORMÅL. Se GNU General Public License for flere detaljer. Du bør ha mottatt en kopi av GNU General Public License med dette programmet. Hvis ikke kan du se <http://www.gnu.org/licenses/>. I Debian kan du se under filen /usr/share/common-licenses/GPL-3.
pt: Este programa é um software livre; você pode redistribui-lo e/ou modifica-lo dentro dos termos da Licença Pública Geral GNU publicada pela Fundação do Software Livre, na versão 3 da Licença, ou (na sua opnião) qualquer versão posterior. Este programa é distribuido na esperança que possa ser útil, mas SEM NENHUMA GARANTIA; sem uma garantia implícita de ADEQUAÇÂO a qualquer MERCADO ou APLICAÇÃO EM PARTICULAR. Veja a Licença Pública Geral GNU para maiores detalhes. Você deve ter recebido uma cópia da Licença Pública Geral GNU junto com este programa. Se não, <http://www.gnu.org/licenses/> Em Debian, veja, o ficheiro /usr/share/common-licenses/GPL-3
sk: Tento program je freeware: môžete ho šíriť a/alebo modifikovať podľe ustanovenia GNU General Public License, vydávané: Free Software Foundation, buď verzie 3 tejto licencie alebo (podľa Vášho uváženia) ktorejkoľvek neskoršej verzie. Tento program je rozširovaný v nádeji že bude užitočný, avšak BEZ AKEJKOĽVEK ZÁRUKY; taktiež bez odvodenej záruky PREDAJNOSTI alebo VHODNOSTI PRE URČITÝ ÚČEL. Prečítajte si GNU General Public License pre viac informácií. Spolu s týmto programom by ste mali obdržať kópiu GNU General Public License. Ak nie, viď <http://www.gnu.org/licenses/>. V distribúcii Debian, viď súbor /usr/share/common-licenses/GPL-3

source: Thu
bg: Четв
cs: Čt
da: Tor
de: Do
es: Jueves
eu: Osteguna
fi: To
fr: Jeu
hu: Csü
nb: Tor
pt: Qui
pt_br: Qui
sk: Štv
